Repository: by-architect/Dejavu
Catalog: mobile/ios/GeckoTestBrowser/GeckoTestBrowser/Resources/Localizable.xcstrings
Source language: en
Languages: ab, am, an, ar, ast, az, azb, ban, be, bg, bn, bqi, br, brh, bs, ca, cak, ceb, ckb, co, cs, cy, da, de, dsb, el, eo, es, es_ar, et, eu, fa, ff, fi, fr, fur, fy, ga, gd, gl, gn, gu, he, hi, hil, hr, hsb, hu, hy, ia, id, is, it, ja, ka, kaa, kab, kk, km, kmr, kn, ko, kw, lij, lo, lt, lv, meh, ml, mr, my, nb, ne, nl, nn, oc, or, pa, pa_pk, pl, ps, pt_br, pt_pt, rm, ro, ru, sat, sc, scn, si, sk, skr, sl, sq, sr, su, sv, szl, ta, te, tg, th, tl, tok, tr, trs, tt, tzm, ug, uk, ur, uz, vec, vi, yo, yua, zh_hans, zh_hant

# dejavu_container_add
source: Add container
ab: Аконтейнер адалаӡара
am: መያዣ አክል
an: Adibir contenedor
ar: إضافة حاوية
ast: Amestar contenedor
az: Konteyner əlavə et
azb: کانتینر اَلاوه ات
ban: Tambah wadah
be: Дадаць кантэйнер
bg: Добавяне на контейнер
bn: কন্টেইনার যোগ করুন
bqi: ٱووردن کانتینر
br: Ouzhpennañ ur c’hontener
brh: کنٹینر شامل کبو
bs: Dodaj kontejner
ca: Afegeix un contenidor
cak: Titz'aqatisäx k'olib'äl
ceb: Idugang ang container
ckb: زیادکردنی کۆنتەینەر
co: Aghjunghje un cuntenitore
cs: Přidat kontejner
cy: Ychwanegu cynhwysydd
da: Tilføj beholder
de: Container hinzufügen
dsb: Kontejner pśidaś
el: Προσθήκη περιέκτη
eo: Aldoni ujon
es: Añadir contenedor
es_ar: Agregar contenedor
et: Lisa konteiner
eu: Gehitu edukiontzia
fa: افزودن محفظه
ff: Ajouter un conteneur
fi: Lisää säiliö
fr: Ajouter un conteneur
fur: Zonte contenidôr
fy: Kontener taheakje
ga: Cuir coimeádán leis
gd: Cuir soitheach ris
gl: Engadir contedor
gn: Embojuaju ryru
gu: કન્ટેનર ઉમેરો
he: הוספת מארז
hi: कंटेनर जोड़ें
hil: Idugang ang container
hr: Dodaj spremnik
hsb: Kontejner přidać
hu: Konténer hozzáadása
hy: Ավելացնել կոնտեյներ
ia: Adder recipiente
id: Tambah wadah
is: Bæta við hólfi
it: Aggiungi contenitore
ja: コンテナーを追加
ka: კონტეინერის დამატება
kaa: Konteyner qosıw
kab: Rnu asenduq
kk: Контейнер қосу
km: បន្ថែមកុងតឺន័រ
kmr: Konteynerê zêde bike
kn: ಕಂಟೇನರ್ ಸೇರಿಸು
ko: 컨테이너 추가
kw: Keworra kontayner
lij: Azzonzi contenitô
lo: ເພີ່ມຄອນເທນເນີ
lt: Pridėti konteinerį
lv: Pievienot konteineru
meh: Agregar contenedor
ml: കണ്ടെയ്നർ ചേർക്കുക
mr: कंटेनर जोडा
my: ကွန်တိန်နာ ထည့်ရန်
nb: Legg til beholder
ne: कन्टेनर थप्नुहोस्
nl: Container toevoegen
nn: Legg til behaldar
oc: Apondre un contenidor
or: କଣ୍ଟେନର ଯୋଡନ୍ତୁ
pa: ਕੰਟੇਨਰ ਜੋੜੋ
pa_pk: کنٹینر شامل کرو
pl: Dodaj kontener
ps: کانتینر زیاتول
pt_br: Adicionar contêiner
pt_pt: Adicionar contentor
rm: Agiuntar in container
ro: Adaugă container
ru: Добавить контейнер
sat: ᱠᱚᱱᱴᱮᱱᱟᱨ ᱥᱮᱞᱮᱫᱽ ᱢᱮ
sc: Agiunghe cuntenidore
scn: Junci cuntinituri
si: බහාලුමක් එකතු කරන්න
sk: Pridať kontajner
skr: کنٹینر شامل کرو
sl: Dodaj vsebnik
sq: Shto kontejner
sr: Додај контејнер
su: Tambah wadah
sv: Lägg till behållare
szl: Dodej kōntyner
ta: கொள்கலன் சேர்
te: కంటైనర్ చేర్చు
tg: Илова кардани контейнер
th: เพิ่มคอนเทนเนอร์
tl: Magdagdag ng container
tok: o pana e leko
tr: Kapsayıcı ekle
trs: Agregar contenedor
tt: Контейнер өстәү
tzm: Rnu asenduq
ug: قاچا قوش
uk: Додати контейнер
ur: کنٹینر شامل کریں
uz: Konteyner qo'shish
vec: Gionta contenidor
vi: Thêm vùng chứa
yo: Fi container kún
yua: Agregar contenedor
zh_hans: 添加容器
zh_hant: 新增容器

# dejavu_container_banking
source: Banking
ab: Абанктә
am: ባንክ
an: Banca
ar: الأعمال المصرفية
ast: Banca
az: Bank
azb: بانک
ban: Bank
be: Банкінг
bg: Банкиране
bn: ব্যাংকিং
bqi: بانکی
br: Bank
brh: بینکنگ
bs: Bankarstvo
ca: Banca
cak: Bank
ckb: بانکی
co: Banca
cs: Bankovnictví
cy: Bancio
da: Bank
de: Bankgeschäfte
dsb: Banka
el: Τράπεζα
eo: Bankado
es: Banca
es_ar: Banca
et: Pangandus
eu: Bankua
fa: بانکی
ff: Banque
fi: Pankki
fr: Banque
fur: Bancje
fy: Bankieren
ga: Baincéireacht
gd: Baincaidh
gl: Banca
gn: Banko
gu: બૅન્કિંગ
he: בנקאות
hi: बैंकिंग
hr: Bankarstvo
hsb: Banka
hu: Bank
hy: Բանկային
ia: Banca
id: Perbankan
is: Bankamál
it: Bancario
ja: 銀行
ka: საბანკო
kaa: Bank
kab: Tabanka
kk: Банк
km: ធនាគារ
kmr: Bankî
kn: ಬ್ಯಾಂಕಿಂಗ್
ko: 금융
kw: Bankyans
lij: Banca
lo: ທະນາຄານ
lt: Bankininkystė
lv: Banka
meh: Banco
ml: ബാങ്കിംഗ്
mr: बँकिंग
my: ဘဏ်လုပ်ငန်း
nb: Bank
ne: बैंकिङ
nl: Bankieren
nn: Bank
oc: Banca
or: ବ୍ୟାଙ୍କିଂ
pa: ਬੈਂਕਿੰਗ
pa_pk: بینکنگ
pl: Bankowość
ps: بانکي
pt_br: Banco
pt_pt: Banco
rm: Bancaria
ro: Bancar
ru: Банк
sat: ᱵᱮᱸᱠ
sc: Banca
scn: Banca
si: බැංකු
sk: Bankovníctvo
skr: بینکاری
sl: Bančništvo
sq: Bankare
sr: Банкарство
su: Bank
sv: Bank
szl: Bankowość
ta: வங்கி
te: బ్యాంకింగ్
tg: Бонкӣ
th: ธนาคาร
tl: Pagbabangko
tok: mani
tr: Bankacılık
trs: Banco
tt: Банк
tzm: Tabanka
ug: بانكا
uk: Банківські операції
ur: بینکنگ
uz: Bank
vec: Banca
vi: Ngân hàng
yo: Báńkì
yua: Banco
zh_hans: 银行
zh_hant: 銀行

# dejavu_container_color
source: Color
ab: Ацвет
am: ቀለም
ar: اللون
az: Rəng
azb: رنگ
ban: Warna
be: Колер
bg: Цвят
bn: রং
bqi: رنگ
br: Liv
brh: رنگ
bs: Boja
cak: Rub'onil
ceb: Kolor
ckb: ڕەنگ
co: Culore
cs: Barva
cy: Lliw
da: Farve
de: Farbe
dsb: Barwa
el: Χρώμα
eo: Koloro
et: Värv
eu: Kolorea
fa: رنگ
ff: Couleur
fi: Väri
fr: Couleur
fur: Colôr
fy: Kleur
ga: Dath
gd: Dath
gl: Cor
gn: Sa'y
gu: રંગ
he: צבע
hi: कलर
hil: Kolor
hr: Boja
hsb: Barba
hu: Szín
hy: Գույն
id: Warna
is: Litur
it: Colore
ja: 色
ka: ფერი
kaa: Túsi
kab: Ini
kk: Түсі
km: ពណ៌
kmr: Reng
kn: ಬಣ್ಣ
ko: 색상
kw: Liw
lij: Colô
lo: ສີ
lt: Spalva
lv: Krāsa
ml: നിറം
mr: रंग
my: အရောင်
nb: Farge
ne: रङ
nl: Kleur
nn: Farge
or: ରଙ୍ଗ
pa: ਰੰਗ
pa_pk: رنگ
pl: Kolor
ps: رنګ
pt_br: Cor
pt_pt: Cor
rm: Colur
ro: Culoare
ru: Цвет
sat: ᱨᱚᱝ
sc: Colore
scn: Culuri
si: වර්ණය
sk: Farba
skr: رنگ
sl: Barva
sq: Ngjyrë
sr: Боја
su: Warna
sv: Färg
szl: Farba
ta: நிறம்
te: రంగు
tg: Ранг
th: สี
tl: Kulay
tok: kule
tr: Renk
tt: Төс
tzm: Ini
ug: رەڭ
uk: Колір
ur: رنگ
uz: Rang
vec: Coƚor
vi: Màu
yo: Àwọ̀
zh_hans: 颜色
zh_hant: 顏色

# dejavu_container_delete_close_tabs
source: Close its tabs, pinned tabs included
ab: Иабларҭақәа рҟaҵра, ификсациатәи рыдазкны
am: የተሰኩትን ጨምሮ ትሮቹን ዝጋ
an: Zarrar as suyas pestanyas, incluyidas as fixadas
ar: إغلاق تبويباتها، بما فيها المثبتة
ast: Zarrar les sos llingüetes, incluyíes les fixaes
az: Bərkidilmişlər daxil olmaqla vərəqlərini bağla
azb: برکیدیلمیش‌لر داخیل اولماقلا تاغلارینی باغلا
ban: Tutup tab-ne, tab kasemat masih milu
be: Закрыць яго карткі, уключаючы замацаваныя
bg: Затваряне на разделите му, включително закачените
bn: এর ট্যাবগুলো বন্ধ করুন, পিন করা ট্যাবসহ
bqi: بستن بلگه یلش، سنجاق‌وابیده یلشم
br: Serriñ e ivinelloù, gant ar re spilhennet ivez
brh: اے نا ٹیباک بند کبو، پن ٹیباک سمیت
bs: Zatvori njegove tabove, uključujući prikvačene
ca: Tanca les seves pestanyes, incloses les fixades
cak: Titz'apïx ri taq ruwi', ximon taq ruwi' chuqa'
ceb: Isira ang mga tab niini, apil ang naka-pin nga tab
ckb: داخستنی بازدەرەکانی، لەگەڵ چەسپاوەکانیشدا
co: Chjode e so unghjette, cumprese e fissate
cs: Zavřít jeho panely včetně připnutých
cy: Cau ei dabiau, gan gynnwys y rhai wedi’u pinio
da: Luk dens faneblade, inklusive fastgjorte faneblade
de: Seine Tabs schließen, angeheftete eingeschlossen
dsb: Jogo rejtariki zacyniś, pśipěte inkluziwnje
el: Κλείσιμο των καρτελών του, συμπεριλαμβανομένων των καρφιτσωμένων
eo: Fermi ĝiajn langetojn, inkluzive de pinglitaj
es: Cerrar sus pestañas, incluidas las fijadas
es_ar: Cerrar sus pestañas, incluidas las fijadas
et: Sulge selle kaardid, kaasa arvatud kinnitatud kaardid
eu: Itxi bere fitxak, finkatutakoak barne
fa: بستن زبانه‌هایش، از جمله سنجاق‌شده‌ها
ff: Fermer ses tabbe, épinglées incluses
fi: Sulje sen välilehdet, myös kiinnitetyt
fr: Fermer ses onglets, y compris les onglets épinglés
fur: Siere lis sôs schedis, includudis chês fissadis
fy: Ljepblêden slute, ynklusyf fêstsette
ga: Dún a chluaisíní, an chuid ghreamaithe san áireamh
gd: Dùin na tabaichean aige, a' gabhail a-steach an fheadhainn phrìnichte
gl: Pechar as súas lapelas, incluídas as fixadas
gn: Emboty itendaykekuéra, umi mboguapypyre reheve avei
gu: તેની ટૅબ્સ બંધ કરો, પિન કરેલી ટૅબ્સ સહિત
he: סגירת הלשוניות שלו, כולל המוצמדות
hi: इसके टैब बंद करें, पिन किए गए टैब भी
hil: Isira ang iya mga tab, lakip ang naka-pin nga tab
hr: Zatvori njegove kartice, uključujući prikvačene
hsb: Jeho rajtarki začinić, připjate zapřijate
hu: Lapjainak bezárása, a kitűzötteket is beleértve
hy: Փակել դրա ներդիրները, այդ թվում՝ ամրացվածները
ia: Clauder su schedas, includite le fixate
id: Tutup tabnya, termasuk tab yang disemat
is: Loka flipum þess, þar á meðal festum
it: Chiudi le sue schede, incluse quelle bloccate
ja: ピン留めタブを含め、タブを閉じる
ka: მისი ჩანართების დახურვა, მიმაგრებულების ჩათვლით
kaa: Bekitilgenlerin qosqanda, betlerin jabıw
kab: Mdel iccaren-is, ula d wid yesrusen
kk: Бекітілгендерін қоса, беттерін жабу
km: បិទផ្ទាំងរបស់វា រួមទាំងផ្ទាំងបានខ្ទាស់
kmr: Hilpekînên wê bigire, ên sabît jî tê de
kn: ಇದರ ಟ್ಯಾಬ್‌ಗಳನ್ನು ಮುಚ್ಚು, ಪಿನ್ ಮಾಡಿದವು ಸೇರಿದಂತೆ
ko: 고정된 탭을 포함해 탭 닫기
kw: Degea y dabow, gans tabow fastyes ynwedh
lij: Særa i sò feuggi, comprendui quelli fissæ
lo: ປິດແທັບຂອງມັນ, ລວມທັງແທັບທີ່ປັກໄວ້
lt: Užverti jo korteles, įskaitant prisegtas
lv: Aizvērt tā cilnes, ieskaitot piespraustās
meh: Cerrar sus pestañas, incluidas las fijadas
ml: ഇതിന്റെ ടാബുകൾ അടയ്ക്കുക, പിൻ ചെയ്തവ ഉൾപ്പെടെ
mr: त्याचे टॅब बंद करा, पिन केलेल्या टॅबसह
my: ၎င်း၏ တက်ဗ်များကို ပိတ်ရန်၊ ပင်ထိုးထားသော တက်ဗ်များအပါအဝင်
nb: Lukk fanene, inkludert festede faner
ne: यसका ट्याबहरु बन्द गर्नुहोस्, पिन गरिएका सहित
nl: Tabbladen sluiten, inclusief vastgemaakte
nn: Lat att fanene, inkludert festa faner
oc: Tampar sos onglets, los fixats tanben
or: ଏହାର ଟ୍ୟାବ୍ ବନ୍ଦ କରନ୍ତୁ, ପିନ୍ ଟ୍ୟାବ୍ ସହିତ
pa: ਇਸ ਦੀਆਂ ਟੈਬਾਂ ਬੰਦ ਕਰੋ, ਪਿੰਨ ਕੀਤੀਆਂ ਸਮੇਤ
pa_pk: ایہدیاں ٹیباں بند کرو، پن کیتیاں ٹیباں سمیت
pl: Zamknij jego karty, wraz z przypiętymi
ps: د دې ټبونه بندول، پین شوي هم شامل دي
pt_br: Fechar as abas dele, incluindo as fixadas
pt_pt: Fechar os separadores dele, incluindo os fixados
rm: Serrar ses tabs, tabs fixads inclus
ro: Închide filele sale, inclusiv cele fixate
ru: Закрыть его вкладки, включая закреплённые
sat: ᱟᱭᱢᱟᱛ ᱴᱮᱵᱽ ᱠᱚ ᱵᱚᱸᱫᱚᱭ ᱢᱮ, ᱯᱤᱱ ᱴᱮᱵᱽ ᱠᱚ ᱦᱮᱸ ᱢᱮᱫ ᱛᱮ
sc: Serra is ischedas suas, incluidas is fissadas
scn: Chiuji i sò schedi, ficcati inclusi
si: අමුණන ලද ඒවා ඇතුළුව එහි පටිති වසන්න
sk: Zavrieť jeho karty vrátane pripnutých
skr: ایندیاں ٹیباں بند کرو، پن تھیاں ٹیباں سمیت
sl: Zapri njegove zavihke, vključno s pripetimi
sq: Mbylli skedat e tij, përfshi ato të fiksuara
sr: Затвори његове језичке, укључујући закачене
su: Tutup tab-na, kaasup tab nu disemat
sv: Stäng dess flikar, inklusive fästa flikar
szl: Zawrzij jego karty, tyż przipiynte
ta: இதன் கீற்றுகளை மூடு, பொருத்தப்பட்டவை உட்பட
te: దీని ట్యాబులను మూసివేయి, పిన్ చేసినవి కూడా
tg: Пӯшидани варақаҳояш, аз ҷумла часпонидашудаҳо
th: ปิดแท็บทั้งหมด รวมถึงแท็บที่ปักหมุด
tl: Isara ang mga tab nito, kasama ang mga naka-pin na tab
tok: o pini e poki ona, kepeken poki awen
tr: Sabitlenmişler dahil sekmelerini kapat
trs: Cerrar sus pestañas, incluidas las fijadas
tt: Беркетелгәннәрен дә кушып, табларын ябу
tzm: Mdel iseksal-is, ula d wid yesrusen
ug: مىخلانغانلىرىنى قوشۇپ، بەتكۈچلىرىنى ياپ
uk: Закрити його вкладки, включно із закріпленими
ur: اس کے ٹیبز بند کریں، بشمول پن کردہ ٹیبز
uz: Mahkamlanganlarini ham qo'shib, varaqlarini yopish
vec: Sara łe so schede, includeste łe fisà
vi: Đóng các thẻ của nó, kể cả thẻ đã ghim
yo: Pa àwọn táàbù rẹ̀ dé, títí kan táàbù tí a fi Pin sí
yua: Cerrar sus pestañas, incluidas las fijadas
zh_hans: 关闭其标签页,包括固定标签页
zh_hant: 關閉其分頁,包含已釘選分頁

# dejavu_container_delete_message
source: Its cookies and site data are deleted. Choose what happens to its tabs.
ab: Иухыхьрақәа ма асайт адыррақәа ианыхуеит. Иабларҭақәа рзы избан ианакәха шәхы.
am: ኩኪዎቹ እና የድረ-ገፅ ውሂቡ ይሰረዛሉ። ትሮቹ ምን እንደሚሆኑ ይምረጡ።
an: As suyas cookies y datos d'o puesto s'eliminan. Trigar qué pasa con as suyas pestanyas.
ar: تُحذف ملفات تعريف الارتباط وبيانات الموقع الخاصة بها. اختر ما سيحدث لتبويباتها.
ast: Les sos cookies y datos del sitiu desaníciense. Escueyi qué pasa coles sos llingüetes.
az: Onun kukiləri və sayt məlumatları silinir. Vərəqlərinə nə olacağını seçin.
azb: اونون کوکی‌لری و سایت معلومات‌لاری سیلینیر. تاغلارینا نه اولاجاغینی سئچین.
ban: Cookie lan data situsne kaapus. Pilih apa ane lakar kajadiang teken tab-ne.
be: Яго файлы cookie і даныя сайта будуць выдалены. Выберыце, што адбудзецца з яго карткамі.
bg: Неговите бисквитки и данни на сайтове се изтриват. Изберете какво да стане с разделите му.
bn: এর কুকিস ও সাইট ডেটা মুছে ফেলা হবে। এর ট্যাবগুলোর কী হবে তা বেছে নিন।
bqi: کوکی و دیتای سایتش پاک می‌بن. پسند کو چی سر بلگه یلش میا.
br: E gefiadennoù ha roadennoù al lec’hienn a vez dilamet. Dibabit ar pezh a c’hoarvez gant e ivinelloù.
brh: اے نا کوکیاک او سائٹ ڈیٹا مٹ ہن۔ اے نا ٹیباک نا کہ ہن، چُن۔
bs: Njegovi kolačići i podaci stranica se brišu. Izaberite šta će se dogoditi sa njegovim tabovima.
ca: Se suprimiran les seves galetes i dades del lloc. Trieu què voleu fer amb les seves pestanyes.
cak: Ri cookies chuqa' ketamab'äl ruxaq yeyuj. Tacha' achike nib'an chi re ri taq ruwi'.
ceb: Ang mga cookie ug data sa site niini matangtang. Pilia ang mahitabo sa mga tab niini.
ckb: کووکی و داتای ماڵپەڕی دەسڕدرێنەوە. دیاری بکە کە چی بەسەر بازدەرەکانی دێت.
co: I so cookies è dati di situ sò squassati. Sceglie ciò chì accade à e so unghjette.
cs: Jeho cookies a data webů se smažou. Vyberte, co se stane s jeho panely.
cy: Caiff ei gwcis a data’r wefan eu dileu. Dewiswch beth sy’n digwydd i’w dabiau.
da: Dens cookies og webstedsdata slettes. Vælg, hvad der skal ske med dens faneblade.
de: Seine Cookies und Website-Daten werden gelöscht. Lege fest, was mit seinen Tabs geschieht.
dsb: Jogo kekse a sedłowe daty se lašuju. Wubjeŕ, což se ze rejtarikami stanjo.
el: Τα cookies και τα δεδομένα ιστοτόπων του διαγράφονται. Επιλέξτε τι θα συμβεί με τις καρτέλες του.
eo: Ĝiaj kuketoj kaj retejaj datumoj estas forigataj. Elektu, kio okazos al ĝiaj langetoj.
es: Se eliminan sus cookies y datos del sitio. Elige qué pasa con sus pestañas.
es_ar: Se borran sus cookies y datos del sitio. Elegí qué pasa con sus pestañas.
et: Selle küpsised ja saidiandmed kustutatakse. Vali, mis saab selle kaartidest.
eu: Bere cookieak eta guneko datuak ezabatu egingo dira. Aukeratu zer gertatuko den bere fitxekin.
fa: کوکی‌ها و داده‌های سایت آن حذف می‌شوند. انتخاب کنید برای زبانه‌های آن چه اتفاقی بیفتد.
ff: Ses cookies et données du site sont supprimés. Choisis ce qui arrive à ses tabbe.
fi: Sen evästeet ja sivustotiedot poistetaan. Valitse, mitä sen välilehdille tapahtuu.
fr: Ses cookies et données de site sont supprimés. Choisis ce qu’il advient de ses onglets.
fur: I siei cookie e dâts dal sît a vegnin eliminâts. Sielç ce che al sucêt aes sôs schedis.
fy: De cookies en websitegegevens wurde fuortsmiten. Kies wat der bart mei de ljepblêden.
ga: Scriostar a fhianáin agus sonraí an tsuímh. Roghnaigh cad a tharlaíonn dá chluaisíní.
gd: Thèid na briosgaidean agus dàta na làraich aige a sguabadh às. Tagh dè thachras dha na tabaichean aige.
gl: As súas cookies e datos do sitio elimínanse. Escolle que sucede coas súas lapelas.
gn: Icookies ha mba'ekuaarã oñembogueta. Eiporavo mba'épa ojehúta itendaykekuérape.
gu: તેની કૂકીઝ અને સાઇટ ડેટા કાઢી નાખવામાં આવશે. તેની ટૅબ્સનું શું કરવું તે પસંદ કરો.
he: העוגיות ונתוני האתרים שלו נמחקים. בחרו מה קורה ללשוניות שלו.
hi: इसकी कुकीज़ और साइट डेटा डिलीट हो जाएंगे। चुनें कि इसके टैब का क्या होगा।
hil: Ang iya mga cookie kag data sang site matangtang. Pilia kon ano ang matabo sa iya mga tab.
hr: Njegovi kolačići i podaci stranica se brišu. Odaberite što će se dogoditi s njegovim karticama.
hsb: Jeho placki a sydłowe daty so zhašeja. Wubjer, štož so z jeho rajtarkami stanje.
hu: A sütijei és oldaladatai törlődnek. Válassza ki, mi történjen a lapjaival.
hy: Դրա cookie-ները և կայքի տվյալները կջնջվեն. Ընտրեք, թե ինչ կպատահի դրա ներդիրներին.
ia: Su cookies e datos de sito es delite. Elige que occurre a su schedas.
id: Cookie dan data situsnya akan dihapus. Pilih apa yang terjadi pada tabnya.
is: Vefkökum þess og gögnum vefsvæðis er eytt. Veldu hvað verður um flipa þess.
it: I suoi cookie e dati del sito vengono eliminati. Scegli cosa succede alle sue schede.
ja: Cookieとサイトデータは削除されます。タブをどうするか選んでください。
ka: მისი ქუქი-ფაილები და საიტის მონაცემები წაიშლება. აირჩიეთ, რა მოუვა მის ჩანართებს.
kaa: Onıń kukileri hám sayt maǵlıwmatları óshiriledi. Betlerine ne bolatuǵının tańlań.
kab: Ibiskwit-is d yisefka n usmel-is ttwakksen. Fren d acu ara yeḍrun i yiccaren-is.
kk: Оның кукилері және сайт деректері өшіріледі. Беттеріне не болатынын таңдаңыз.
km: ខូគី និងទិន្នន័យគេហទំព័ររបស់វានឹងត្រូវលុប។ ជ្រើសរើសអ្វីដែលនឹងកើតឡើងចំពោះផ្ទាំងរបស់វា។
kmr: Kûkî û daneyên malperê yên wê têne jêbirin. Hilbijêre ka çi li hilpekînên wê tê kirin.
kn: ಇದರ ಕುಕೀಗಳು ಮತ್ತು ಸೈಟ್ ಡೇಟಾ ಅಳಿಸಲ್ಪಡುತ್ತವೆ. ಇದರ ಟ್ಯಾಬ್‌ಗಳಿಗೆ ಏನಾಗಬೇಕು ಎಂದು ಆರಿಸಿ.
ko: 쿠키와 사이트 데이터가 삭제됩니다. 탭을 어떻게 처리할지 선택하세요.
kw: Y gokis ha'y dhydhyow-lecha a vydh dilesys. Dewis pandra a hwyrvydh dh'y dabow.
lij: I sò cookie e dæti do scito vegnan scancellæ. Sceggi cöse o suçedde a-i sò feuggi.
lo: ຄຸກກີ້ ແລະ ຂໍ້ມູນເວັບໄຊຂອງມັນຈະຖືກລຶບ. ເລືອກວ່າແທັບຂອງມັນຈະເປັນແນວໃດ.
lt: Jo slapukai ir svetainių duomenys bus ištrinti. Pasirinkite, kas atsitiks su jo kortelėmis.
lv: Tā sīkfaili un vietņu dati tiks dzēsti. Izvēlieties, kas notiks ar tā cilnēm.
meh: Sus cookies y datos del sitio se eliminan. Elige qué pasa con sus pestañas.
ml: ഇതിന്റെ കുക്കികളും സൈറ്റ് ഡാറ്റയും ഇല്ലാതാകും. ഇതിന്റെ ടാബുകൾക്ക് എന്ത് സംഭവിക്കണം എന്ന് തിരഞ്ഞെടുക്കുക.
mr: त्याच्या कुकीज आणि साइट डेटा हटवला जाईल. त्याच्या टॅबचे काय करायचे ते निवडा.
my: ၎င်း၏ ကွတ်ကီးနှင့် ဆိုက်ဒေတာများကို ဖျက်ပစ်မည်။ ၎င်း၏ တက်ဗ်များကို မည်သို့ ဆောင်ရွက်မည်ကို ရွေးပါ။
nb: Informasjonskapslene og nettstedsdataene slettes. Velg hva som skjer med fanene.
ne: यसका कुकी र साइट डाटा मेटिन्छन्। यसका ट्याबहरुलाई के गर्ने भनी छान्नुहोस्।
nl: De cookies en sitegegevens ervan worden verwijderd. Kies wat er met de tabbladen ervan gebeurt.
nn: Informasjonskapslane og nettstaddata vert sletta. Vel kva som skjer med fanene.
oc: Sos cookies e donadas de site son suprimits. Causissètz çò que se passa amb sos onglets.
or: ଏହାର କୁକିଜ୍ ଏବଂ ସାଇଟ୍ ଡାଟା ଡିଲିଟ୍ ହୋଇଯିବ। ଏହାର ଟ୍ୟାବ୍‌ଗୁଡ଼ିକ ପାଇଁ କଣ ହେବ ବାଛନ୍ତୁ।
pa: ਇਸ ਦੀਆਂ ਕੂਕੀਜ਼ ਅਤੇ ਸਾਈਟ ਡਾਟਾ ਹਟਾ ਦਿੱਤਾ ਜਾਵੇਗਾ। ਚੁਣੋ ਕਿ ਇਸ ਦੀਆਂ ਟੈਬਾਂ ਨਾਲ ਕੀ ਹੋਵੇ।
pa_pk: ایہدیاں کوکیز تے سائٹ ڈیٹا مٹ جاندے نيں۔ چُنو کہ ایہدیاں ٹیباں دا کی ہووے۔
pl: Jego pliki cookie i dane witryn zostaną usunięte. Wybierz, co ma się stać z jego kartami.
ps: د دې کوکیز او د ویب پاڼې معلومات ړنګېږي. وټاکئ چې د دې ټبونو سره به څه کېږي.
pt_br: Os cookies e dados do site dele são excluídos. Escolha o que acontece com as abas dele.
pt_pt: Os cookies e dados do site dele são apagados. Escolhe o que acontece com os separadores dele.
rm: Ses cookies e datas da website vegnan stizzads. Tscherna tge che douvra succeder cun ses tabs.
ro: Cookie-urile și datele de site ale acestuia sunt șterse. Alege ce se întâmplă cu filele sale.
ru: Его файлы cookie и данные сайтов будут удалены. Выберите, что произойдёт с его вкладками.
sat: ᱟᱭᱢᱟᱛ ᱠᱩᱠᱤ ᱟᱨ ᱥᱟᱭᱤᱴ ᱰᱟᱴᱟ ᱢᱮᱴᱟᱣ ᱦᱩᱭ ᱟ ᱾ ᱟᱭᱢᱟᱛ ᱴᱮᱵᱽ ᱠᱚ ᱞᱟᱹᱜᱤᱛ ᱪᱮᱫ ᱦᱩᱭ ᱠᱟᱱᱟ ᱚᱱᱟ ᱵᱟᱪᱷᱟᱣ ᱢᱮ ᱾
sc: Is cookies e is datos de su situ suos si cantzellant. Sèbera ite sutzedit a is ischedas suas.
scn: I sò cookie e dati dû situ vènunu scancellati. Scegghi chi succedi ê sò schedi.
si: එහි කුකීස් සහ අඩවි දත්ත මකා දැමේ. එහි පටිතිවලට කුමක් සිදුවේද යන්න තෝරන්න.
sk: Jeho súbory cookie a údaje stránok sa odstránia. Vyberte, čo sa stane s jeho kartami.
skr: ایندیاں کوکیاں تے سائٹ ڈیٹا مٹ ویسن۔ چُݨو جو ایندیاں ٹیباں دا کیا تھیوے۔
sl: Njegovi piškotki in podatki strani se izbrišejo. Izberite, kaj se zgodi z njegovimi zavihki.
sq: Cookie-t dhe të dhënat e sajtit të tij fshihen. Zgjidhni ç'duhet të ndodhë me skedat e tij.
sr: Његови колачићи и подаци странице се бришу. Изаберите шта ће се десити са његовим језичцима.
su: Cookie jeung data situsna bakal dihapus. Pilih naon nu bakal kajadian kana tab-na.
sv: Dess cookies och webbplatsdata tas bort. Välj vad som händer med dess flikar.
szl: Jego ciasteczka i dane strōny sōm wyciepowane. Ôbier, co sie stanie z jego kartami.
ta: இதன் குக்கீகளும் தள தரவும் நீக்கப்படும். இதன் கீற்றுகளுக்கு என்ன நடக்க வேண்டும் என்பதைத் தேர்வுசெய்யவும்.
te: దీని కుకీలు మరియు సైట్ డేటా తొలగించబడతాయి. దీని ట్యాబులకు ఏమి జరగాలో ఎంచుకోండి.
tg: Кукиҳо ва маълумоти сомонаи он нест карда мешаванд. Интихоб кунед, ки бо варақаҳояш чӣ рӯй медиҳад.
th: คุกกี้และข้อมูลเว็บไซต์ของคอนเทนเนอร์จะถูกลบ โปรดเลือกว่าจะทำอย่างไรกับแท็บของมัน
tl: Tatanggalin ang mga cookie at data ng site nito. Piliin ang mangyayari sa mga tab nito.
tok: kuki en sona lipu pi ona li weka. o wile e ijo pi kama poki ona.
tr: Çerezleri ve site verileri silinir. Sekmelerine ne olacağını seçin.
trs: Sus cookies y datos del sitio se eliminan. Elige qué pasa con sus pestañas.
tt: Аның кукилары һәм сайт мәгълүматлары бетерелә. Табларына нәрсә булачагын сайлагыз.
tzm: Ibiskwit-is d yisefka n usmel-is ttwakksen. Fren d acu ara yeḍrun i iseksal-is.
ug: ئۇنىڭ كۇكىلىرى ۋە تور بېكەت سانلىق مەلۇماتلىرى ئۆچۈرۈلىدۇ. بەتكۈچلىرىگە نېمە بولىدىغانلىقىنى تاللاڭ.
uk: Його файли cookie та дані сайтів буде видалено. Виберіть, що станеться з його вкладками.
ur: اس کے کوکیز اور سائٹ ڈیٹا ڈیلیٹ ہو جاتے ہیں۔ منتخب کریں کہ اس کے ٹیبز کا کیا ہو۔
uz: Uning kukilari va sayt ma'lumotlari o'chiriladi. Varaqlariga nima bo'lishini tanlang.
vec: I so cookie e dati del sito i vien eliminà. Sielsi cosa suceder co łe so schede.
vi: Cookie và dữ liệu trang web của vùng chứa sẽ bị xóa. Hãy chọn cách xử lý các thẻ của nó.
yo: A óò paarẹ́ cookie àti dátà sáìtì rẹ̀. Yan ohun tí yóò ṣẹlẹ̀ sí àwọn táàbù rẹ̀.
yua: Sus cookies y datos del sitio se eliminan. Elige qué pasa con sus pestañas.
zh_hans: 其 Cookie 和网站数据将被删除。请选择如何处理其标签页。
zh_hant: 其 Cookie 與網站資料將被刪除。請選擇如何處理其分頁。
